{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġc": 259,
      "in": 260,
      "Ġa": 261,
      "Ġs": 262,
      "Ġthe": 263,
      "er": 264,
      "on": 265,
      "es": 266,
      "Ġb": 267,
      "Ġp": 268,
      "re": 269,
      "nd": 270,
      "Ġo": 271,
      "il": 272,
      "Ġm": 273,
      "ar": 274,
      "at": 275,
      "Ġf": 276,
      "ed": 277,
      "Ġand": 278,
      "Ġto": 279,
      "Ġw": 280,
      "ut": 281,
      "ic": 282,
      "as": 283,
      "ing": 284,
      "al": 285,
      "an": 286,
      "ro": 287,
      "po": 288,
      "en": 289,
      "up": 290,
      "le": 291,
      "poon": 292,
      "it": 293,
      "or": 294,
      "Ġg": 295,
      "Ġcup": 296,
      "Ġin": 297,
      "Ġco": 298,
      "ow": 299,
      "ac": 300,
      "ur": 301,
      "un": 302,
      "ak": 303,
      "Ġl": 304,
      "Ġd": 305,
      "Ġun": 306,
      "et": 307,
      "Ġe": 308,
      "les": 309,
      "eas": 310,
      "ab": 311,
      "Ġof": 312,
      "ve": 313,
      "til": 314,
      "am": 315,
      "pp": 316,
      "ith": 317,
      "dd": 318,
      "ol": 319,
      "Ġch": 320,
      "alt": 321,
      "is": 322,
      "Ġwith": 323,
      "Ġuntil": 324,
      "Ġon": 325,
      "ug": 326,
      "el": 327,
      "ot": 328,
      "ables": 329,
      "easpoon": 330,
      "Ġteaspoon": 331,
      "ter": 332,
      "ĠS": 333,
      "ablespoon": 334,
      "Ġtablespoon": 335,
      "Ġfor": 336,
      "Ġsalt": 337,
      "Ġh": 338,
      "Ġpe": 339,
      "Ġmin": 340,
      "our": 341,
      "ick": 342,
      "Â½": 343,
      "ri": 344,
      "um": 345,
      "Ġminut": 346,
      "ĠP": 347,
      "Ġre": 348,
      "Ġst": 349,
      "Ġminutes": 350,
      "pper": 351,
      "ly": 352,
      "lic": 353,
      "ĠC": 354,
      "Ġpepper": 355,
      "ge": 356,
      "ok": 357,
      "Ġov": 358,
      "ĠA": 359,
      "ra": 360,
      "to": 361,
      "us": 362,
      "uc": 363,
      "Ġoil": 364,
      "ake": 365,
      "ix": 366,
      "res": 367,
      "Ġfl": 368,
      "Ġche": 369,
      "ion": 370,
      "ill": 371,
      "ch": 372,
      "ugar": 373,
      "ast": 374,
      "Ġ1": 375,
      "id": 376,
      "ad": 377,
      "utter": 378,
      "Ġsugar": 379,
      "ate": 380,
      "her": 381,
      "heat": 382,
      "gg": 383,
      "ese": 384,
      "Ġsp": 385,
      "Ġmix": 386,
      "Ġsa": 387,
      "ĠAdd": 388,
      "ll": 389,
      "ir": 390,
      "Ġle": 391,
      "Ġbutter": 392,
      "ĠB": 393,
      "der": 394,
      "oc": 395,
      "owl": 396,
      "uce": 397,
      "Ġtablespoons": 398,
      "ĠT": 399,
      "ine": 400,
      "Ġbowl": 401,
      "Ġcook": 402,
      "owder": 403,
      "Ġwh": 404,
      "Ġegg": 405,
      "ice": 406,
      "ream": 407,
      "Ġpowder": 408,
      "Ġcheese": 409,
      "Ġ(": 410,
      "edi": 411,
      "lac": 412,
      "Ġgar": 413,
      "ran": 414,
      "arge": 415,
      "all": 416,
      "ure": 417,
      "Ġbro": 418,
      "ĠI": 419,
      "Ġy": 420,
      "Ġcups": 421,
      "Ġlarge": 422,
      "Ġgarlic": 423,
      "Ġover": 424,
      "edium": 425,
      "Ġcream": 426,
      "icken": 427,
      "ry": 428,
      "ĠR": 429,
      "Ġinto": 430,
      "Ġmedium": 431,
      "ig": 432,
      "oy": 433,
      "aking": 434,
      "ap": 435,
      "ugh": 436,
      "ul": 437,
      "Ġbe": 438,
      "Ġth": 439,
      "mo": 440,
      "Ġv": 441,
      "ĠM": 442,
      "resh": 443,
      "igh": 444,
      "Ġsauce": 445,
      "Ġn": 446,
      "Â¼": 447,
      "und": 448,
      "Ġk": 449,
      "Ġfresh": 450,
      "Ġ3": 451,
      "ato": 452,
      "ĠE": 453,
      "Ġ2": 454,
      "Ġonion": 455,
      "Ġcom": 456,
      "Ġbaking": 457,
      "Ġsh": 458,
      "ĠIn": 459,
      "Ġr": 460,
      "Ġflour": 461,
      "ater": 462,
      "wn": 463,
      "ent": 464,
      "Ġheat": 465,
      ",\"": 466,
      "čĊ": 467,
      "\",\"": 468,
      "Ġfro": 469,
      "Ġpan": 470,
      "os": 471,
      "round": 472,
      "Ġor": 473,
      "Ġwater": 474,
      "ocol": 475,
      "ocolate": 476,
      "ay": 477,
      "Ġbrown": 478,
      "Ġchicken": 479,
      "ilk": 480,
      "ell": 481,
      "ĠEn": 482,
      "joy": 483,
      "ĠEnjoy": 484,
      "im": 485,
      "ip": 486,
      "!\"": 487,
      "Ġj": 488,
      "ive": 489,
      "get": 490,
      "st": 491,
      "Ġpar": 492,
      "mon": 493,
      "ide": 494,
      "ie": 495,
      "Ġdo": 496,
      "Ġthen": 497,
      "ĠĊ": 498,
      "read": 499,
      "Ġcr": 500,
      "ach": 501,
      "Ġro": 502,
      "Ġmilk": 503,
      "bo": 504,
      "se": 505,
      "Ġchocolate": 506,
      "Ġis": 507,
      "Ġse": 508,
      "od": 509,
      "Ġadd": 510,
      "ain": 511,
      "Ġol": 512,
      "Ġpot": 513,
      "Ġan": 514,
      "ber": 515,
      "Ġolive": 516,
      "Â°": 517,
      "âĢ": 518,
      "Ġcomb": 519,
      "ture": 520,
      "lace": 521,
      "Ġabo": 522,
      "Ġoven": 523,
      "Ġtop": 524,
      "illa": 525,
      "ĠF": 526,
      "qu": 527,
      "Ġabout": 528,
      "Ġred": 529,
      "anilla": 530,
      "Ġdough": 531,
      "are": 532,
      "ĠRe": 533,
      "Ġfrom": 534,
      "ated": 535,
      "Ġvanilla": 536,
      "ĠÂ½": 537,
      "Ġmixture": 538,
      "Ġground": 539,
      "old": 540,
      "ves": 541,
      "Ġeggs": 542,
      "ĠCo": 543,
      "eat": 544,
      "move": 545,
      "ver": 546,
      "ack": 547,
      "ight": 548,
      "Ġshe": 549,
      "Ġpap": 550,
      "Ġall": 551,
      "Ġsm": 552,
      "ĠL": 553,
      "Ġex": 554,
      "Ġslic": 555,
      "osher": 556,
      "ff": 557,
      "Ġstir": 558,
      "Ġkosher": 559,
      "mato": 560,
      "Ġas": 561,
      "ust": 562,
      ").": 563,
      "ore": 564,
      "Ġtomato": 565,
      "Ġsheet": 566,
      "ĠD": 567,
      "lack": 568,
      "ĠW": 569,
      "op": 570,
      "erve": 571,
      "and": 572,
      "zz": 573,
      "ces": 574,
      "Ġblack": 575,
      "Ġteaspoons": 576,
      "oth": 577,
      "Ġit": 578,
      "ĠG": 579,
      "om": 580,
      "Ġoz": 581,
      "rans": 582,
      "ring": 583,
      "let": 584,
      "Ġpast": 585,
      "ant": 586,
      "con": 587,
      "10": 588,
      "one": 589,
      "ite": 590,
      "Ġlemon": 591,
      "Ġgre": 592,
      "ood": 593,
      "Ġsk": 594,
      "fer": 595,
      "Ġsmall": 596,
      "Ġcombine": 597,
      "Ġcl": 598,
      "ard": 599,
      "Ġeach": 600,
      "ish": 601,
      "Ġ4": 602,
      "tr": 603,
      "av": 604,
      "Ġrem": 605,
      "Ġremain": 606,
      "gether": 607,
      "if": 608,
      "Ġve": 609,
      "Ġtogether": 610,
      "ĠPre": 611,
      "Ġhal": 612,
      "ĠRemove": 613,
      "ransfer": 614,
      "Ġju": 615,
      "ĠPlace": 616,
      "inn": 617,
      "we": 618,
      "orn": 619,
      "Ġremaining": 620,
      "uff": 621,
      "isk": 622,
      "ger": 623,
      "ted": 624,
      "inch": 625,
      "Ġjuice": 626,
      "ce": 627,
      "Ġbo": 628,
      "Ġat": 629,
      "Ġcool": 630,
      "ink": 631,
      "ĠO": 632,
      "red": 633,
      "Ġout": 634,
      "act": 635,
      "Ġhalf": 636,
      "ried": 637,
      "Ġhe": 638,
      "eason": 639,
      "amon": 640,
      "Ġlb": 641,
      "innamon": 642,
      "Ġbread": 643,
      "ag": 644,
      "Ġev": 645,
      "Ġso": 646,
      "Ġpie": 647,
      "ĠPreheat": 648,
      "Ġwhite": 649,
      "Ġclo": 650,
      "âĢĵ": 651,
      "tract": 652,
      "bs": 653,
      "ĠBake": 654,
      "Ġrice": 655,
      "Ġextract": 656,
      "Ġpl": 657,
      "berry": 658,
      "ush": 659,
      "Ġpotato": 660,
      "ined": 661,
      "Ġuns": 662,
      "Ġcar": 663,
      "co": 664,
      "Ġ5": 665,
      "Ġmel": 666,
      "alted": 667,
      "ĠSt": 668,
      "Ġgr": 669,
      "ies": 670,
      "Ġcinnamon": 671,
      "Ġeven": 672,
      "mooth": 673,
      "Ġcon": 674,
      "âħ": 675,
      "Ġpaper": 676,
      "ment": 677,
      "Ġcorn": 678,
      "Ġcake": 679,
      "Ġare": 680,
      "ime": 681,
      "mp": 682,
      "ely": 683,
      "Ġveget": 684,
      "ĠU": 685,
      "ub": 686,
      "redd": 687,
      "redded": 688,
      "Ġyo": 689,
      "Ġal": 690,
      "Ġte": 691,
      "Ġsmooth": 692,
      "Ġroll": 693,
      "ĠSp": 694,
      "rink": 695,
      "me": 696,
      "Ëļ": 697,
      "raw": 698,
      "12": 699,
      "ĠH": 700,
      "ue": 701,
      "Ġcloves": 702,
      "Ġup": 703,
      "ray": 704,
      "Ġshredded": 705,
      "Ġwell": 706,
      "Ġyour": 707,
      "Ġunsalted": 708,
      "ole": 709,
      "ĠCh": 710,
      "Ġgold": 711,
      "Ġcan": 712,
      "rap": 713,
      "Ġwhisk": 714,
      "Ġset": 715,
      "Ġbat": 716,
      "ightly": 717,
      "Ġlet": 718,
      "mer": 719,
      "ze": 720,
      "Ġ10": 721,
      "ave": 722,
      "weet": 723,
      "ĠTransfer": 724,
      "low": 725,
      "inger": 726,
      "mes": 727,
      "ress": 728,
      "Ġgreen": 729,
      "Ġcocon": 730,
      "Ġcoconut": 731,
      "Ġslices": 732,
      "able": 733,
      "Ġgolden": 734,
      "Ġhour": 735,
      "ree": 736,
      "ley": 737,
      "th": 738,
      "Ġdried": 739,
      "Ġpre": 740,
      "Ġpars": 741,
      "urn": 742,
      "Ġus": 743,
      "Ġcol": 744,
      "mesan": 745,
      "pose": 746,
      "urpose": 747,
      "Ġparsley": 748,
      "ĠMake": 749,
      "Ġaside": 750,
      "hes": 751,
      "Ġ30": 752,
      "Ġcut": 753,
      "Ġmo": 754,
      "rot": 755,
      "ĠPour": 756,
      "ĠCook": 757,
      "50": 758,
      "Ġchip": 759,
      "art": 760,
      "pped": 761,
      "ame": 762,
      "Ġmar": 763,
      "avy": 764,
      "chment": 765,
      "cess": 766,
      "rough": 767,
      "akes": 768,
      "gan": 769,
      "fri": 770,
      "Ġparchment": 771,
      "ĠOn": 772,
      "friger": 773,
      "cor": 774,
      "Ġmelted": 775,
      "lend": 776,
      "illet": 777,
      "oney": 778,
      "ee": 779,
      "ĠServe": 780,
      "Ġheavy": 781,
      "otto": 782,
      "Ġevenly": 783,
      "Â®": 784,
      "rinkle": 785,
      "Ġapp": 786,
      "Ġchil": 787,
      "ayer": 788,
      "ka": 789,
      "pping": 790,
      "ottom": 791,
      "20": 792,
      "stick": 793,
      "ully": 794,
      "ash": 795,
      "illing": 796,
      "Ġseason": 797,
      "Ġbre": 798,
      "Ġpowdered": 799,
      "11": 800,
      "Ġmore": 801,
      "Ġbas": 802,
      "hen": 803,
      "Ġfood": 804,
      "Â¾": 805,
      "ork": 806,
      "gar": 807,
      "Ġbatter": 808,
      "Ġbottom": 809,
      "rup": 810,
      "Ġgran": 811,
      "yrup": 812,
      "Ġlea": 813,
      "Ġhoney": 814,
      "rika": 815,
      "âħĵ": 816,
      "Ġice": 817,
      "ries": 818,
      "Ġboil": 819,
      "Ġvegetable": 820,
      "Ġstraw": 821,
      "Ġplace": 822,
      "ellow": 823,
      "Ġcooking": 824,
      "ef": 825,
      "Ġres": 826,
      "Ġwhole": 827,
      "ides": 828,
      "Ġlayer": 829,
      "onstick": 830,
      "Ġcarrot": 831,
      "age": 832,
      "Ġside": 833,
      "Ġbell": 834,
      "Ġsyrup": 835,
      "ĠÂ¼": 836,
      "Ġginger": 837,
      "Ġyellow": 838,
      "Ġsl": 839,
      "Ġspray": 840,
      "Ġpaprika": 841,
      "rain": 842,
      "range": 843,
      "ft": 844,
      "Ġcm": 845,
      "Ġcooked": 846,
      "Ġskillet": 847,
      "Ġsides": 848,
      "por": 849,
      "lla": 850,
      "ne": 851,
      "anan": 852,
      "arella": 853,
      "ulated": 854,
      "zzarella": 855,
      "immer": 856,
      "18": 857,
      "Ġcover": 858,
      "Ġhand": 859,
      "Ġhot": 860,
      "Ġserve": 861,
      "Ġthrough": 862,
      "ĠLet": 863,
      "own": 864,
      "inegar": 865,
      "Ġcombined": 866,
      "Ġmozzarella": 867,
      "Ġseed": 868,
      "Ġvinegar": 869,
      "Ġrefriger": 870,
      "antro": 871,
      "Ġz": 872,
      "umin": 873,
      "Ġcrum": 874,
      "Ġsc": 875,
      "Ġstirring": 876,
      "Ġgranulated": 877,
      "ilantro": 878,
      "ĠStir": 879,
      "arm": 880,
      "Ġste": 881,
      "Ġdown": 882,
      "Ġed": 883,
      "Ġ350": 884,
      "erv": 885,
      "Ġstick": 886,
      "ened": 887,
      "Ġchips": 888,
      "Ġsoy": 889,
      "Ġparmesan": 890,
      "ark": 891,
      "Ġbeef": 892,
      "till": 893,
      "Ġcilantro": 894,
      "Ġsod": 895,
      "eed": 896,
      "ers": 897,
      "Ġsqu": 898,
      "ges": 899,
      "ents": 900,
      "Ġlime": 901,
      "ddar": 902,
      "Ġpotatoes": 903,
      "ĠHeat": 904,
      "redi": 905,
      "Ġbreast": 906,
      "ional": 907,
      "Ġblend": 908,
      "ock": 909,
      "Ġbasil": 910,
      "other": 911,
      "Ġbean": 912,
      "Ġdry": 913,
      "pare": 914,
      "Ġpro": 915,
      "less": 916,
      "Ġanother": 917,
      "Ġone": 918,
      "Ġfilling": 919,
      "ire": 920,
      "enter": 921,
      "ĠMix": 922,
      "mond": 923,
      "cc": 924,
      "ĠSet": 925,
      "Ġcolor": 926,
      "Ġonto": 927,
      "esame": 928,
      "ase": 929,
      "Ġchili": 930,
      "urt": 931,
      "anut": 932,
      "Ġcenter": 933,
      "Ġcomp": 934,
      "Ġsoft": 935,
      "redients": 936,
      "Ġlow": 937,
      "Ġoff": 938,
      "Ġing": 939,
      "sh": 940,
      "Ġ20": 941,
      "Ġingredients": 942,
      "Ġcheddar": 943,
      "Ġnut": 944,
      "Ġwarm": 945,
      "sing": 946,
      "Ġcomplet": 947,
      "acon": 948,
      "Ġcumin": 949,
      "Ġri": 950,
      "corpor": 951,
      "Ġball": 952,
      "Ġsesame": 953,
      "Ġli": 954,
      "ocad": 955,
      "ĠTo": 956,
      "Ġtomatoes": 957,
      "Ġmake": 958,
      "Ġfreshly": 959,
      "ustard": 960,
      "gurt": 961,
      "Ġincorpor": 962,
      "Ġcompletely": 963,
      "ĠOnce": 964,
      "Ġ15": 965,
      "Ġyou": 966,
      "ĠCover": 967,
      "orm": 968,
      "Ġcont": 969,
      "Ġpaste": 970,
      "15": 971,
      "pe": 972,
      "peat": 973,
      "inach": 974,
      "est": 975,
      "Ġbanan": 976,
      "ise": 977,
      "room": 978,
      "ushroom": 979,
      "Ġhigh": 980,
      "ĠTop": 981,
      "vocad": 982,
      "Ġsal": 983,
      "Ġbl": 984,
      "180": 985,
      "Ġtemp": 986,
      "Ġsweet": 987,
      "ĠWh": 988,
      "Ġhours": 989,
      "âĢĻ": 990,
      "Ġalmond": 991,
      "cake": 992,
      "Ġbag": 993,
      "ks": 994,
      "ile": 995,
      "ĠUsing": 996,
      "Ġpieces": 997,
      "Ġsoda": 998,
      "cond": 999
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ c",
      "i n",
      "Ġ a",
      "Ġ s",
      "Ġt he",
      "e r",
      "o n",
      "e s",
      "Ġ b",
      "Ġ p",
      "r e",
      "n d",
      "Ġ o",
      "i l",
      "Ġ m",
      "a r",
      "a t",
      "Ġ f",
      "e d",
      "Ġa nd",
      "Ġt o",
      "Ġ w",
      "u t",
      "i c",
      "a s",
      "in g",
      "a l",
      "a n",
      "r o",
      "p o",
      "e n",
      "u p",
      "l e",
      "po on",
      "i t",
      "o r",
      "Ġ g",
      "Ġc up",
      "Ġ in",
      "Ġc o",
      "o w",
      "a c",
      "u r",
      "u n",
      "a k",
      "Ġ l",
      "Ġ d",
      "Ġ un",
      "e t",
      "Ġ e",
      "l es",
      "e as",
      "a b",
      "Ġo f",
      "v e",
      "t il",
      "a m",
      "p p",
      "it h",
      "d d",
      "o l",
      "Ġc h",
      "al t",
      "i s",
      "Ġw ith",
      "Ġun til",
      "Ġ on",
      "u g",
      "e l",
      "o t",
      "ab les",
      "eas poon",
      "Ġt easpoon",
      "t er",
      "Ġ S",
      "ables poon",
      "Ġt ablespoon",
      "Ġf or",
      "Ġs alt",
      "Ġ h",
      "Ġp e",
      "Ġm in",
      "o ur",
      "ic k",
      "Â ½",
      "r i",
      "u m",
      "Ġmin ut",
      "Ġ P",
      "Ġ re",
      "Ġs t",
      "Ġminut es",
      "pp er",
      "l y",
      "l ic",
      "Ġ C",
      "Ġpe pper",
      "g e",
      "o k",
      "Ġo v",
      "Ġ A",
      "r a",
      "t o",
      "u s",
      "u c",
      "Ġo il",
      "ak e",
      "i x",
      "r es",
      "Ġf l",
      "Ġc he",
      "i on",
      "il l",
      "c h",
      "ug ar",
      "as t",
      "Ġ 1",
      "i d",
      "a d",
      "ut ter",
      "Ġs ugar",
      "at e",
      "he r",
      "he at",
      "g g",
      "es e",
      "Ġs p",
      "Ġm ix",
      "Ġs a",
      "ĠA dd",
      "l l",
      "i r",
      "Ġ le",
      "Ġb utter",
      "Ġ B",
      "d er",
      "o c",
      "ow l",
      "uc e",
      "Ġtablespoon s",
      "Ġ T",
      "in e",
      "Ġb owl",
      "Ġco ok",
      "ow der",
      "Ġw h",
      "Ġe gg",
      "ic e",
      "re am",
      "Ġp owder",
      "Ġche ese",
      "Ġ (",
      "ed i",
      "l ac",
      "Ġg ar",
      "r an",
      "ar ge",
      "al l",
      "u re",
      "Ġb ro",
      "Ġ I",
      "Ġ y",
      "Ġcup s",
      "Ġl arge",
      "Ġgar lic",
      "Ġov er",
      "edi um",
      "Ġc ream",
      "ick en",
      "r y",
      "Ġ R",
      "Ġin to",
      "Ġm edium",
      "i g",
      "o y",
      "ak ing",
      "a p",
      "ug h",
      "u l",
      "Ġb e",
      "Ġt h",
      "m o",
      "Ġ v",
      "Ġ M",
      "res h",
      "ig h",
      "Ġsa uce",
      "Ġ n",
      "Â ¼",
      "u nd",
      "Ġ k",
      "Ġf resh",
      "Ġ 3",
      "at o",
      "Ġ E",
      "Ġ 2",
      "Ġon ion",
      "Ġco m",
      "Ġb aking",
      "Ġs h",
      "ĠI n",
      "Ġ r",
      "Ġfl our",
      "at er",
      "w n",
      "en t",
      "Ġ heat",
      ", \"",
      "č Ċ",
      "\" ,\"",
      "Ġf ro",
      "Ġp an",
      "o s",
      "ro und",
      "Ġo r",
      "Ġw ater",
      "oc ol",
      "ocol ate",
      "a y",
      "Ġbro wn",
      "Ġch icken",
      "il k",
      "el l",
      "ĠE n",
      "j oy",
      "ĠEn joy",
      "i m",
      "i p",
      "! \"",
      "Ġ j",
      "i ve",
      "g et",
      "s t",
      "Ġp ar",
      "m on",
      "id e",
      "i e",
      "Ġd o",
      "Ġthe n",
      "Ġ Ċ",
      "re ad",
      "Ġc r",
      "ac h",
      "Ġ ro",
      "Ġm ilk",
      "b o",
      "s e",
      "Ġch ocolate",
      "Ġ is",
      "Ġs e",
      "o d",
      "Ġa dd",
      "a in",
      "Ġo l",
      "Ġp ot",
      "Ġa n",
      "b er",
      "Ġol ive",
      "Â °",
      "â Ģ",
      "Ġcom b",
      "t ure",
      "lac e",
      "Ġa bo",
      "Ġov en",
      "Ġto p",
      "ill a",
      "Ġ F",
      "q u",
      "Ġabo ut",
      "Ġre d",
      "an illa",
      "Ġdo ugh",
      "a re",
      "ĠR e",
      "Ġfro m",
      "at ed",
      "Ġv anilla",
      "Ġ Â½",
      "Ġmix ture",
      "Ġg round",
      "ol d",
      "v es",
      "Ġegg s",
      "ĠC o",
      "e at",
      "mo ve",
      "v er",
      "ac k",
      "igh t",
      "Ġs he",
      "Ġp ap",
      "Ġa ll",
      "Ġs m",
      "Ġ L",
      "Ġe x",
      "Ġs lic",
      "os her",
      "f f",
      "Ġst ir",
      "Ġk osher",
      "m ato",
      "Ġa s",
      "us t",
      ") .",
      "o re",
      "Ġto mato",
      "Ġshe et",
      "Ġ D",
      "lac k",
      "Ġ W",
      "o p",
      "er ve",
      "a nd",
      "z z",
      "c es",
      "Ġb lack",
      "Ġteaspoon s",
      "ot h",
      "Ġ it",
      "Ġ G",
      "o m",
      "Ġo z",
      "ran s",
      "r ing",
      "le t",
      "Ġp ast",
      "an t",
      "c on",
      "1 0",
      "on e",
      "it e",
      "Ġle mon",
      "Ġg re",
      "o od",
      "Ġs k",
      "f er",
      "Ġsm all",
      "Ġcomb ine",
      "Ġc l",
      "ar d",
      "Ġe ach",
      "is h",
      "Ġ 4",
      "t r",
      "a v",
      "Ġre m",
      "Ġrem ain",
      "get her",
      "i f",
      "Ġ ve",
      "Ġto gether",
      "ĠP re",
      "Ġh al",
      "ĠRe move",
      "rans fer",
      "Ġj u",
      "ĠP lace",
      "in n",
      "w e",
      "or n",
      "Ġremain ing",
      "u ff",
      "is k",
      "g er",
      "t ed",
      "in ch",
      "Ġju ice",
      "c e",
      "Ġb o",
      "Ġa t",
      "Ġco ol",
      "in k",
      "Ġ O",
      "re d",
      "Ġo ut",
      "ac t",
      "Ġhal f",
      "ri ed",
      "Ġ he",
      "eas on",
      "am on",
      "Ġl b",
      "inn amon",
      "Ġb read",
      "a g",
      "Ġe v",
      "Ġs o",
      "Ġp ie",
      "ĠPre heat",
      "Ġwh ite",
      "Ġcl o",
      "âĢ ĵ",
      "tr act",
      "b s",
      "ĠB ake",
      "Ġr ice",
      "Ġex tract",
      "Ġp l",
      "ber ry",
      "us h",
      "Ġpot ato",
      "in ed",
      "Ġun s",
      "Ġc ar",
      "c o",
      "Ġ 5",
      "Ġm el",
      "alt ed",
      "ĠS t",
      "Ġg r",
      "i es",
      "Ġc innamon",
      "Ġev en",
      "mo oth",
      "Ġc on",
      "â ħ",
      "Ġpap er",
      "m ent",
      "Ġc orn",
      "Ġc ake",
      "Ġa re",
      "im e",
      "m p",
      "el y",
      "Ġve get",
      "Ġ U",
      "u b",
      "re dd",
      "redd ed",
      "Ġy o",
      "Ġa l",
      "Ġt e",
      "Ġs mooth",
      "Ġro ll",
      "ĠS p",
      "r ink",
      "m e",
      "Ë ļ",
      "ra w",
      "1 2",
      "Ġ H",
      "u e",
      "Ġclo ves",
      "Ġ up",
      "ra y",
      "Ġsh redded",
      "Ġw ell",
      "Ġy our",
      "Ġuns alted",
      "o le",
      "ĠC h",
      "Ġg old",
      "Ġc an",
      "ra p",
      "Ġwh isk",
      "Ġs et",
      "Ġb at",
      "ight ly",
      "Ġle t",
      "m er",
      "z e",
      "Ġ1 0",
      "a ve",
      "we et",
      "ĠT ransfer",
      "l ow",
      "ing er",
      "m es",
      "res s",
      "Ġgre en",
      "Ġco con",
      "Ġcocon ut",
      "Ġslic es",
      "ab le",
      "Ġgold en",
      "Ġh our",
      "re e",
      "le y",
      "t h",
      "Ġd ried",
      "Ġp re",
      "Ġpar s",
      "ur n",
      "Ġ us",
      "Ġco l",
      "mes an",
      "po se",
      "ur pose",
      "Ġpars ley",
      "ĠM ake",
      "Ġas ide",
      "he s",
      "Ġ3 0",
      "Ġc ut",
      "Ġm o",
      "ro t",
      "ĠP our",
      "ĠCo ok",
      "5 0",
      "Ġch ip",
      "ar t",
      "pp ed",
      "am e",
      "Ġm ar",
      "av y",
      "ch ment",
      "ces s",
      "ro ugh",
      "ak es",
      "g an",
      "f ri",
      "Ġpar chment",
      "ĠO n",
      "fri ger",
      "c or",
      "Ġmel ted",
      "le nd",
      "il let",
      "one y",
      "e e",
      "ĠS erve",
      "Ġhe avy",
      "ot to",
      "Ġeven ly",
      "Â ®",
      "rink le",
      "Ġa pp",
      "Ġch il",
      "ay er",
      "k a",
      "pp ing",
      "otto m",
      "2 0",
      "st ick",
      "ul ly",
      "as h",
      "ill ing",
      "Ġs eason",
      "Ġb re",
      "Ġpowder ed",
      "1 1",
      "Ġm ore",
      "Ġb as",
      "he n",
      "Ġf ood",
      "Â ¾",
      "or k",
      "g ar",
      "Ġbat ter",
      "Ġb ottom",
      "r up",
      "Ġg ran",
      "y rup",
      "Ġle a",
      "Ġh oney",
      "ri ka",
      "âħ ĵ",
      "Ġ ice",
      "ri es",
      "Ġbo il",
      "Ġveget able",
      "Ġst raw",
      "Ġp lace",
      "ell ow",
      "Ġcook ing",
      "e f",
      "Ġ res",
      "Ġwh ole",
      "id es",
      "Ġl ayer",
      "on stick",
      "Ġcar rot",
      "a ge",
      "Ġs ide",
      "Ġb ell",
      "Ġs yrup",
      "Ġ Â¼",
      "Ġg inger",
      "Ġy ellow",
      "Ġs l",
      "Ġsp ray",
      "Ġpap rika",
      "ra in",
      "ran ge",
      "f t",
      "Ġc m",
      "Ġcook ed",
      "Ġsk illet",
      "Ġs ides",
      "po r",
      "ll a",
      "n e",
      "an an",
      "are lla",
      "ul ated",
      "zz arella",
      "im mer",
      "1 8",
      "Ġco ver",
      "Ġh and",
      "Ġh ot",
      "Ġs erve",
      "Ġth rough",
      "ĠL et",
      "ow n",
      "ine gar",
      "Ġcomb ined",
      "Ġmo zzarella",
      "Ġse ed",
      "Ġv inegar",
      "Ġre friger",
      "ant ro",
      "Ġ z",
      "um in",
      "Ġcr um",
      "Ġs c",
      "Ġstir ring",
      "Ġgran ulated",
      "il antro",
      "ĠSt ir",
      "ar m",
      "Ġst e",
      "Ġd own",
      "Ġ ed",
      "Ġ3 50",
      "er v",
      "Ġst ick",
      "en ed",
      "Ġchip s",
      "Ġs oy",
      "Ġpar mesan",
      "ar k",
      "Ġbe ef",
      "til l",
      "Ġc ilantro",
      "Ġs od",
      "e ed",
      "er s",
      "Ġs qu",
      "g es",
      "ent s",
      "Ġl ime",
      "dd ar",
      "Ġpotato es",
      "ĠH eat",
      "red i",
      "Ġbre ast",
      "ion al",
      "Ġb lend",
      "oc k",
      "Ġbas il",
      "ot her",
      "Ġbe an",
      "Ġd ry",
      "p are",
      "Ġp ro",
      "les s",
      "Ġan other",
      "Ġon e",
      "Ġf illing",
      "i re",
      "en ter",
      "ĠM ix",
      "mon d",
      "c c",
      "ĠS et",
      "Ġcol or",
      "Ġon to",
      "es ame",
      "as e",
      "Ġchil i",
      "ur t",
      "an ut",
      "Ġc enter",
      "Ġcom p",
      "Ġso ft",
      "redi ents",
      "Ġl ow",
      "Ġof f",
      "Ġ ing",
      "s h",
      "Ġ2 0",
      "Ġing redients",
      "Ġche ddar",
      "Ġn ut",
      "Ġw arm",
      "s ing",
      "Ġcomp let",
      "ac on",
      "Ġc umin",
      "Ġ ri",
      "cor por",
      "Ġb all",
      "Ġs esame",
      "Ġl i",
      "oc ad",
      "ĠT o",
      "Ġtomato es",
      "Ġm ake",
      "Ġfresh ly",
      "ust ard",
      "g urt",
      "Ġin corpor",
      "Ġcomplet ely",
      "ĠOn ce",
      "Ġ1 5",
      "Ġyo u",
      "ĠCo ver",
      "or m",
      "Ġcon t",
      "Ġpast e",
      "1 5",
      "p e",
      "p eat",
      "in ach",
      "es t",
      "Ġb anan",
      "is e",
      "ro om",
      "ush room",
      "Ġh igh",
      "ĠT op",
      "v ocad",
      "Ġs al",
      "Ġb l",
      "18 0",
      "Ġte mp",
      "Ġs weet",
      "ĠW h",
      "Ġhour s",
      "âĢ Ļ",
      "Ġal mond",
      "c ake",
      "Ġb ag",
      "k s",
      "il e",
      "ĠU sing",
      "Ġpie ces",
      "Ġsod a",
      "con d"
    ]
  }
}